export const FORUMS_STUB = [
  {
    title: 'Тактики объяснения',
    description: 'Обсуждаем самые распространённые практики объяснения и отгадывания',
    commentsCount: '12 комментариев',
    lastCommentDate: '20:52',
  },
  {
    title: 'Помогите разобраться с правилами',
    description: 'Как можно залутаться и нормально побегать пострелять ? Это ж стрелялка ?',
    commentsCount: '1 комментарий',
    lastCommentDate: 'Вчера',
  },
  {
    title: 'А можно мальчикам играть против девочек ?',
    description: 'Блин, они всегда выигрывают. Может где-то в правилах прописать ?',
    commentsCount: '1237 комментариев',
    lastCommentDate: '25.09.2022',
  },
  {
    title: 'Тактики объяснения 2',
    description: 'Обсуждаем самые распространённые практики объяснения и отгадывания',
    commentsCount: '12 комментариев',
    lastCommentDate: '20:52',
  },
  {
    title: 'Помогите разобраться с правилами 2',
    description: 'Как можно залутаться и нормально побегать пострелять ? Это ж стрелялка ?',
    commentsCount: '1 комментарий',
    lastCommentDate: 'Вчера',
  },
  {
    title: 'А можно мальчикам играть против девочек 2 ?',
    description: 'Блин, они всегда выигрывают. Может где-то в правилах прописать ?',
    commentsCount: '1237 комментариев',
    lastCommentDate: '25.09.2022',
  }
]
